[
  {
    "visited": 0,
    "liked": 0,
    "photoHero": "abc.jpg",
    "gallery": [],
    "_id": "5ee5ca64f65af4bf397051fa",
    "title": "আমেরিকা ভ্রমণ",
    "postType": "travel",
    "content": [
      {
        "_id": "5ee5cf7d2f6371c3b05af6b5",
        "header": "21 ফেব্রুয়ারি, মিলপিটাস, ক্যালিফোর্নিয়া, আমেরিকা।",
        "content": "আমরা 20 ফেব্রুয়ারি সকাল 7 টায় (ভারতীয় সময় 20 ফেব্রুয়ারি সন্ধ্যা সাড়ে আটটা ) সান ফ্রান্সিসকো নেমেছি। ইমিগ্রেশন এ লম্বা লাইন ছিল, ঘন্টা তিনেক লেগেছে বেরোতে। বুয়া আর রিনি গাড়ি নিয়ে আমাদের নিতে এসেছিল। রিনি এখন ভালো গাড়ি চালায়, license ও পেয়ে গেছে। ফেরার সময় ওই গাড়ী চালিয়ে বাড়ি নিয়ে এলো। দুপুরে খেয়েদেয়ে আর ঘুমাইনি। jet lag কাটানোর জন্য ওরা আমাদের 20 মাইল দূরে সিয়েরা ভিস্তা বলে একটা সুন্দর খোলা পাহাড়ি উপত্যকায় নিয়ে গেছিল। ওখানে আমরা উঁচু নিচু রাস্তা ধরে ঘন্টাখানেক হাঁটলাম। চারদিকে যতদূর চোখ যায় সবুজ পাহাড়, আর নীল আকাশ। সন্ধ্যা বেলায় একটা শপিং মলে গিয়ে কিছু কেনাকাটা করে আমরা আটটা নাগাদ ফ্ল্যাটে ফিরে টিফিন করলাম। আমরা তাড়াতাড়ি রাত্রের খাবার খেয়ে দশটা নাগাদ শুয়ে পড়েছিলাম। তাই আজ তাড়াতাড়ি ঘুম ভেঙে গেছে। এখন পৌনে ছয়টা বাজে, এখনো সকাল হয়নি। বিছানায় শুয়ে শুয়েই লিখছি।"
      },
      {
        "_id": "5ee5cf7d2f6371c3b05af6b6",
        "header": "23 ফেব্রুয়ারি, মিলপিটাস, ক্যালিফোর্নিয়া, আমেরিকা",
        "content": "গতকাল রবিবার, 23 শে ফেব্রুয়ারি আমরা বেড়ালাম BIG SUR । San fracisco coast এর 90 মাইলের মত দীর্ঘ সুন্দর coastline. সারাটা রাস্তা বাঁদিকে ঘন জঙ্গলে ঢাকা পর্বতশ্রেণী, আর ডানদিকে সীমাহীন সমুদ্র। আহা, কি তার রং ! আর কত বিচিত্র তার রূপ ! কোথাও একটুকরো আবর্জনা কেউ ফেলেনা। না প্লাস্টিক, না থার্মোকল, না কাগজের টুকরো। কিছুদূর অন্তর রাস্তার ধারে গাড়ি পার্ক করার জায়গা, প্রকৃতি দর্শন করার জন্য। একজায়গায় পার্কিং স্পেস না পেলে এগিয়ে যাও, আর একটা পেয়ে যাবে। মাঝে একটা ওয়ে সাইড মোটেলে দাঁড়িয়ে একটু কফি যোগ, ও জল বিয়োগ করে নেওয়া হলো। আর এক জায়গায় রাস্তায় গাড়ি থামিয়ে রাস্তার ধারে বসে সঙ্গে নিয়ে যাওয়া চাউমিন খাওয়া হলো। এর পর আরো এগিয়ে পৌঁছানো গেল পেইফার বীচ। পাহাড়ের কোলে ছোট একটা বীচ। গাড়ি রাখার জন্য 12 ডলারের টিকিট কেটে গাড়ি রেখে জঙ্গলের মধ্যে দিয়ে পাঁচ সাত মিনিট হেটে বালিয়াড়ি। অসম্ভব ঠান্ডা বাতাস দিচ্ছে এখানে। মরুভূমিতে বালির ঝড় কখনো দেখিনি। তবে, তারই ছোটখাটো একটা সংস্করণ এখানে দেখলাম। প্রচন্ড হাওয়ার ঝাপটায় বালির চাদর এসে ঢেকে দিচ্ছিল আমাদের। জামা, জুতো, টুপি, কান, চোখ, মুখ, স--ব। বালিয়াড়ির শেষে সমুদ্রের মধ্যে আধ ডোবা পর্বত। ভীষণ এবড়ো খেবড়ো পাথর। সূর্যাস্তের সময় মাঝখানের ফাঁক দিয়ে ডুবন্ত সূর্যকে নাকি দারুন লাগে। কিন্তু আমরা এখানে ততক্ষণ থাকবোনা, আরো দু জায়গা যেতে বাকি আছে। তাই বালি ঝাড়তে ঝাড়তে ফিরে এলাম গাড়িতে। পরবর্তী দ্রষ্টব্য BIXBY CREEK BRIDGE. 714 ফুট লম্বা, 280 ফুট উঁচু এই ব্রীজটা বিগ সুর কোস্টের পথেই সান ফ্রান্সিসকো থেকে প্রায় 200 কিলোমিটার দূরে। 1931 - 32 এ তৈরি এই ব্রীজ আজও রোজ প্রচুর দর্শক আকর্ষণ করে থাকে। এখানে নেমে ছবি তোলা হলো। সব চাইতে আশ্চর্য হলাম এটা দেখে, যে আমাদের মতো সব জায়গায় বেদি, রেলিং আর গেট না বানিয়ে ঝর্ণা, নদী বা এরকম প্রাকৃতিক দর্শনীয় স্থানগুলোকে এরা যতটা সম্ভব প্রাকৃতিক রাখার চেষ্টা করেছে । তবে রেলিং না থাকায় এসব জায়গায় নীচে নামা মুশকিল। ভালোই হয়েছে, মানুষ সব জায়গায় পা না রাখাই মঙ্গল। এখানে কিছুক্ষণ কাটিয়ে এরপর আমরা রওনা হলাম ম্যাকওয়ে জলপ্রপাতের দিকে। ম্যাকওয়ে ক্রিক থেকে 80 ফুট উঁচু থেকে এই জলপ্রপাত ঝাঁপিয়ে পড়েছে প্রশান্ত মহাসাগরের বুকে। কিন্তু এটাও দেখতে হয় ওপর থেকে। নিচে যেতে পারলে ভালো ফটো তোলা যেত। যাকগে, দৃশ্যটা কিন্তু সত্যি মনোমুগ্ধকর। জঙ্গল ঘেরা অর্ধ গোলাকৃতি ক্রিক টার এক পাশ থেকে লাফিয়ে নামছে বিশাল জলধারা, কিন্তু ওপর থেকে দেখে কত না ছোট দেখাচ্ছে। এখানে ভিউ পয়েন্টে কিছুক্ষন কাটিয়ে এবার ঘরে ফেরার পালা। ঘরে ফিরতে ফিরতে রাত্রি নটা হলো। ফ্রেস হয়ে নিয়ে রাতের খাওয়া সেরে নিয়ে শুয়ে পড়লাম তাড়াতাড়ি। খুব ধকল গেছে দুদিন। কাল পরশু দুদিন কোথাও যাচ্ছিনা, স্রেফ বিশ্রাম। আবার বেরোব 26 তারিখ, বুধবার, ডেথ ভ্যালি।"
      },
      {
        "_id": "5ee5cf7d2f6371c3b05af6b7",
        "header": "26 ফেব্রুয়ারি, LAS VEGAS, আমেরিকা",
        "content": "আজ সারাদিন ঘোরা হলো ডেথ ভ্যালি। আ্যরিজোনা আর নেভাদা রাজ্যের সীমান্ত অঞ্চল জুড়ে এই ডেথ ভ্যালি। মিলপিটাস থেকে ভোর পাঁচটায় বেরিয়ে সাড়ে বারোটা নাগাদ ডেথ ভ্যালির এন্ট্রি পয়েন্টে এসে পৌঁছলাম। প্রায় 500 মাইল, মানে 800 কিলোমিটারের মতো। প্রথমে গেলাম আমরা ফার্নেস ক্রিক ভিসিটর্স সেন্টারে। ওখানে একটু ফ্রেস হয়ে নিয়ে লাঞ্চ করে নিলাম, আর রিসেপশন থেকে ডেথ ভ্যালির ম্যাপ নিয়ে রাস্তা বুঝে নিলো বুয়া রিনি। প্রায় 3000 বর্গ মাইল এই ডেথ ভ্যালি, মানে প্রায় 8000 বর্গ কিলোমিটার জুড়ে মরুভূমির চারপাশে এবড়ো খেবড়ো পর্বতমালা।কিছু কিছু পর্বতশৃঙ্গ এতটাই উঁচু, সেখানে সাদা বরফ দূর থেকেও দেখা যাচ্ছে। নিচে নির্মম জলহীন প্রাণহীন মরুভূমি, আর ওই পর্বতশৃঙ্গে বরফের হাতছানি। দূরত্ব অনেক, কিন্তু মনে হয় এই তো আর একটু পথ। কত পথহারা পথিকেরা এই মায়ায় প্রাণ দিয়েছে, তা কে জানে ! 1849-50 নাগাদ একদল অভিযাত্রী কোনোক্রমে প্রাণ নিয়ে ফিরে আসার সময় বলেছিলেন, goodbye death valley ! বোধহয় সেই থেকেই নামটা সেঁটে গেছে এই বিস্তীর্ন প্রাণহন্তারক প্রান্তরের গায়ে। একসময় এসবই ছিল সমুদ্রের নিচে। নোনা মাটি, নোনা জলের দু একটা ছোট জলাশয় আর আদিগন্ত ধু ধু প্রান্তরের চারদিক ঘিরে ওই পর্বতমালা। ম্যাপ না থাকলে পথ হারাবার সমূহ সম্ভাবনা। ওরা বলে দিলো সঙ্গে যথেষ্ট পানীয় জল রাখতে এবং বারবার জল খেতে। এখানে খুব তাড়াতাড়ি dehydration হয়ে যায়। সারাদিন ঘুরলেও পুরোটা কভার করা সম্ভব নয়, আমরা পৌঁছেছি দুপুর একটার পর। ওরা তাই ম্যাপে দাগিয়ে দিলো যেসব পয়েন্টে আমরা সন্ধের মধ্যে গিয়ে ঘুরে আসতে পারি। এর বাইরে নিজেরা কোথাও না যাওয়াই ভালো। প্রথমেই গেলাম ব্যাড ওয়াটার বেসিন, পশ্চিম গোলার্ধের সব চাইতে নিচু অঞ্চল, সমুদ্রতল থেকে 282 ফুট নিচু। মাটির উপর জল শুকিয়ে নুন ফুটে আছে, চারদিকে অনুচ্চ পর্বতমালা তাকে পাহারা দিচ্ছে যেন। একসময় অভিযাত্রীরা আর বোরক্স খনির খোঁজে আসা ভাগ্যানুসন্ধানীরা ঘোড়া আর খচ্চর নিয়ে এখানে আসতো বড়লোক হবার ইচ্ছায়। পথ হারিয়ে, ক্ষুধা তৃষ্ণায় ক্লান্তিতে চলতে চলতে হঠাৎ মাটির উপর এই জল দেখে সাগ্রহে খেতে গিয়ে চরম যন্ত্রনায় অনুভব করতো এই জল সমুদ্রের জলের চেয়েও বেশি লবনাক্ত, Bad Water । এখান থেকে 8 মাইল উঁচু নিচু Roller coaster ride এর মত রাস্তা পেরিয়ে পরবর্তী দ্রষ্টব্য আর্টিস্টস প্যালেট। এখানে পর্বতের গায়ের পাথরের আকৃতি আর রং কতরকম ! যুগ যুগ ধরে অগ্নুৎপাত, লাভা স্রোত, জলের প্রবাহে মাটি আর পাথরের ক্ষয়ে উন্মোচিত হয়েছে কত রঙের পাথুরে মাটি আর পাথর। লাল, গোলাপি, সবুজ, কালো, সাদা রঙে যেন সত্যি এক বিশাল শিল্পীর রঙের প্যালেট। পাথর আর মাটিতে নানান খনিজের উপস্থিতি এর জন্য দায়ী। এখানে খানিক্ষণ কাটিয়ে চললাম মেশকুইট ফ্ল্যাট স্যান্ড ডিউনস, আদিগন্ত মিহি বালুর বালিয়াড়ি। মাঝে মাঝে ঝোপঝাড়, আর মড়া গাছের ডালপালা ।(এগুলো কোথা থেকে এলো? একটাও বড়ো গাছ তো চোখে পড়লোনা ! পরে জানলাম বৃষ্টি হলে অনেক সময় ওই পর্বটগুলো থেকে ফ্লাশ ফ্লাড হয়। হয়তো তখনই এগুলো ভেসে এসে থাকবে)। মনে হয় যেন পঞ্চাশ ষাটের দশকের ওয়েস্টার্ন মুভির সেট। এরপর যাওয়া হলো গোল্ডেন ক্যানিয়ন। এখানে ক্যানিয়নের পাথরের রং প্রায় সোনালী, সূর্যাস্তের পর নাকি আরো সোনালী হয়ে যায়। এখানে এক দেড় মাইলের একটা ছোট্ট ট্রেক ক্যানিয়নের মাঝখান দিয়ে। যেতে যেতে গ্রেগরী পেকের ম্যাকেনাস গোল্ড মুভিটার কথা মনে পড়ছিল। শেষে একটা জায়গায় লাল রঙের পাথরের যেন একটা গির্জা বা বাড়ি, এরা নাম দিয়েছে রেড ক্যাথিড্রাল ! যাইহোক, এবার সন্ধ্যা হয়ে আসছে, ফেরার আগে আমরা যাবো জ্যবরিস্কি পয়েন্টে।ওখান থেকে নাকি খুব ভালো ভিউ পাওয়া যায় সূর্যাস্তের। তাড়াতাড়ি করে দৌড়লাম সেখানে, কিন্তু ততক্ষণে সূর্যদেব তাঁর সারাদিনের কাজ শেষ করে ঘরে ফিরেছেন। চলে যেতে যেতেও তাঁর অসীম তেজদীপ্তিতে চারিদিক রঙে রঙে রং, রঙে রঙে রং। এখানে একটা উঁচু টিলার উপর থেকে চারদিকের পাহাড় দেখার মতো। নানা রঙের সব ক্যানিয়ন। পাহারগুলোর গায়ে যেন জেব্রার মতো লম্বা লম্বা দাগ। এবার ফেরার পালা। না, আজ আর মিলপিটাস নয়, আজ ভেগাসে রাত্রিবাস। airbnb থেকে বুক করা joe's place. সাহেবদের হোমস্টে আরকি ! আবার 150 মাইল পথ পেরিয়ে las vegas। joe phillip এর বাড়ীটা খুব সুন্দর। ছোট্ট একতলা বাড়ি। একটা বড় লিভিং রুম, তিনটে শোবার ঘর, তার একটায় জো থাকে, বাকি দুটোয় আমরা থাকবো। এটাচড বাথ, রানিং হট এন্ড কোল্ড ওয়াটার। একটা কিচেন, তাতে ফ্রিজ, ডিশ ওয়াসার, মাইক্রো ওয়েভ ওভেন, সবই আছে। এছাড়া একটা ছোট সুইমিং পুল রয়েছে উঠোনে। মূল ভেগাস শহরের কোলাহল থেকে একটু বাইরে, বেশ শান্ত নিরিবিলি। আজ রাতটুকু এখানে কাটিয়ে কাল 27 ফেব্রুয়ারি, বৃহস্পতিবার সকালে আবার আমরা যাবো আ্যন্টিলোপ ক‍্যানিয়ন। ক্যানিয়ন ট্যুর অনলাইনে বুক করা আছে দুপুর তিনটের সময়। তাই ভেগাস থেকে সকালে ব্রেকফাস্ট করেই আটটার মধ্যে বেরোবার পরিকল্পনা আছে, যাতে পেজ শহরে যথাসময়ে পৌঁছানো যায়। রাতে থাকবো ওখানকার পেজ বলে একটা শহরে।"
      },
      {
        "_id": "5ee5cf7d2f6371c3b05af6b8",
        "header": "27 শে ফেব্রুয়ারি, পেজ, আ্যরিজোনা",
        "content": "সকাল নয়টায় ব্রেকফাস্ট করে আমরা ভেগাস থেকে বেড়িয়ে পড়লাম পেজের দিকে। Las vegas থেকে page এর দুরত্ব প্রায় তিনশো মাইল। পেজ শহরে ঢোকার আগেই কলোরাডো নদীর ওপর গ্লেন ক্যানিয়ন ড্যাম আর ব্রীজ। হাতে অনেকটা সময় আছে, তাই এখানে কিছুটা সময় কাটালাম ও ফ্রেশ হয়ে নিলাম। তারপর পেজ পৌঁছলাম আড়াইটা নাগাদ। ক্যানিয়ন ট্যুর অপারেটরের কাউন্টারে গিয়ে রিপোর্ট করে বোর্ডিং পাস নেওয়া হলো। আমরা রেড গ্ৰুপ, আমাদের ড্রাইভার কাম গাইড মহিলা একজন নাভায়ো, রেড ইন্ডিয়ান বংশোদ্ভুত। নাম শিন্ডি। মিনিবাসের মতো গাড়িগুলো অনেকটা উঁচু, সব রকম রাস্তায় চলতে পারে। ড্রাইভার ছাড়া আর 14 জন বসতে পারে। আমাদের সবাইকে জড়ো করে যথাসময়ে যাত্রা শুরু হলো। প্রথমে কিছুটা হাইওয়েতে চলে তারপর প্রায় আধঘণ্টা ধরে বিভিন্ন ক্যানিয়নের পাস দিয়ে দিয়ে রাস্তা। এসে পৌঁছলাম আপার আ্যন্টিলোপ ক‍্যানিয়নের গুহার প্রবেশপথে। শিন্ডি বললো এটা ছিল ওদের একটা পবিত্র স্থান। এখনো ওরা, মানে আমেরিকার আদি অধিবাসীরা কোনো কোনো উপলক্ষে এখানে সম্মিলিত উপাসনা করে। বর্ষার সময় বৃষ্টির জল এই গুহায় বন্যার মতো প্রবাহিত হয়। জল আর বায়ুর চলাচলের সম্মিলিত প্রভাবে নরম পাথরের গুহার পাথরে প্রকৃতি তার মনের খেয়ালে কত ভাস্কর্য রচনা করেছে রঙ্গীন পাথরের। গুহার মধ্যে আলো খুব কম। কোথাও কোথাও ওপর থেকে এক চিলতে আলো পড়ে রচনা করেছে কোনো ছবি বা কোনো ভাস্কর্যের। কোথাও ভাল্লুক, কোথাও হাতি, হরিণ, মিনার বা মোমবাতির। আমার মনে পড়লো ছোটবেলায় আকাশের মেঘে অনায়াসে দেখতে পেতাম, কুমির, হাতি, জিরাফ, কতকিছু। এখন চেষ্টা করেও মেঘেদের মধ্যে মেঘ ছাড়া আর কিছুই খুঁজে পাইনা। এখানে শিন্ডির সাহায্যে কত কিছুই দেখতে পেলাম। তবে গুহার মধ্যে আলোর অভাবে ভালো করে ছবি তুলতে পারিনি। ট্যুরের শেষে ওই গাড়িটা করে আবার ফিরিয়ে আনলো পেজ সিটিতে। তখনো দিনের আলো রয়েছে অনেকটা। তাই চটপট হোটেলে চেক ইন করেই আবার বেড়িয়ে পড়লাম। এবার লেক পাওয়েল ওভারভিউ পয়েন্ট। এখান থেকে দেখা যায় নীচে পাওয়েল লেক, যেটা কলোরাডো নদীর থেকেই সৃষ্টি। তার পিছনে আর তিনদিকে ঘিরে প্রায় 180 ডিগ্রী জুড়ে ক্যানিয়ন। অনেকটা উঁচু থেকে এই দৃশ্য পড়ন্ত সূর্যালোকে এক অদ্ভুত সুন্দর দৃশ্যের অবতারণা করে। সন্ধ্যা নামলে ফিরে এলাম হোটেলে। হোটেল কোয়ালিটি ইন। বেশ বড়ো হোটেল। লনে দাঁড়িয়ে ক্যানিয়নের বিশাল ব্যাপ্তি দেখার অনন্য অভিজ্ঞতা হলো পরদিন ভোরবেলায়। উদীয়মান ভানুর কিরণে একটু একটু করে যখন দিগন্ত জুড়ে থাকা ক্যানিয়নে আবীর ছড়াচ্ছিলো, আমি মুগ্ধ হয়ে চেয়ে দাঁড়িয়েছিলাম। ঠান্ডায় নাক থেকে জল ঝরতে শুরু করতেই ঘরে পালিয়ে এলাম। এখানে বেশ ঠান্ডা। ঘরে গরম, কিন্তু বাইরে বিশাল ঠান্ডা, রাত্রে মাইনাস সাত ছিল। সকাল সকাল উঠেছি, ফ্রী ব্রেকফাস্ট খেয়ে বেড়িয়ে যাবো গ্র্যান্ড ক্যানিয়নের দিকে। ওখানে আমরা সাউথ রিম ঘুরবো, কিছুটা গাড়িতে, অনেকটাই হেঁটে ট্রেক করে। কাল থাকবো গ্র্যান্ড ক্যানিয়ন প্লাজা হোটেল, Tusayan, Arizona."
      }
    ]
  }
]
